const data = {
    sorts: [{
        name:'زمان',
        value: ''
    },{
        name:'علاقه مندی',
        value: 'interest'
    },{
        name:'محبوب ترین',
        value: 'favorite'
    }],
    cities: ['تهران', 'قم', 'مشهد', 'بندرعباس', 'اردبیل', 'شیراز', 'دامغان', 'تبریز',],
    categories: [
        'تکنولوژی', 'کارآفرینی', 'فرهنگی هنری', 'گردشگری',
        'مدیریت', 'کسب و کار', 'فنی، مندسی و صنعت',
        'خیریه', 'مذهبی و مناسبتی', 'پزشکی', 'مالی', 'توسعه فردی و خانواده', 'تحصیلی',
        'ورزشی', 'سرگرمی', 'علوم انسانی', 'علوم پایه', 'غیره'
    ],
    prices: [{
        name:'همه',
        value: ''
    },{
        name:'رایگان',
        value: 'max_price=0'
    },{
        name:'تا 50 هزار تومان',
        value: 'max_price=50000&min_price=1'
    },{
        name:'50 تا 200 هزار تومان',
        value: 'max_price=200000&min_price=50000'
    },{
        name:'200 هزار تومان به بالا',
        value: 'min_price=200000'
    }]
};

export default data;
